Repository: Jelle2301/Airlines
Catalog: Airlines/Resources/Views/Home/index.*.resx
Languages: fr

# Welcome
source: WELKOM BIJ GILWE AIRLINES ✈️
fr: BIENVENUE CHEZ GILWE AIRLINES ✈️

# Travel
source: Uw reis begint hier — eenvoudig, snel en voordelig!
fr: Votre voyage commence ici - simplement, rapidement et à peu de frais !

# Mission-Title
source: 🛫 Onze missie
fr: 🛫 Notre mission

# Book-Flight-Title
source: ✈️ Vluchten boeken
fr: ✈️ Réserver un vol

# Book-Flight-Text
source: U kunt bij ons eenvoudig een vlucht inboeken.
fr: Vous pouvez facilement réserver un vol avec nous.

# Meal-Title
source: 🍽️ Maaltijden tijdens uw vlucht
fr: 🍽️ Repas pendant le vol

# Meal-Text
source: Ook kunt u een lekkere maaltijd bij uw vlucht aankopen
fr: Vous pouvez également acheter un bon repas avec votre vol.

# Price-Title
source: 🧳 Voordelig op reis
fr: 🧳Voyager moins cher

# Price-Text
source: Wij bieden u acceptabele en goedkope prijzen aan.
fr: Nous vous proposons des prix acceptables et bon marché.

# Origin-Title
source: Oorsprong
fr: Origine

# Origin-Second-Title
source: Klein maar sterk
fr: Petit mais costaud

# Origin-Text
source: Gilwe Airlines is een relatief klein bedrijf die zich probeert te onderschijden in een grote markt van aanbieders.
fr: Gilwe Airlines est une compagnie relativement petite qui tente de se démarquer sur un vaste marché de fournisseurs.

# Concern-Title
source: Bezorgdheid
fr: Inquiétude

# Concern-Text
source: Wij staan ook bekend om onze bezorgdheid met de klanten Wij willen dat u rap en eenvoudig ene reis kan plannen, daarom stellen we extra middelen ter beschikking zoals het tonen van hotels.
fr: Nous sommes également connus pour notre souci du client . Nous voulons que vous puissiez planifier un voyage rapidement et facilement, c'est pourquoi nous fournissons des ressources supplémentaires telles que des listes d'hôtels.

# Founders-Title
source: Oprichters
fr: Les fondateurs

# Founders-Text
source: Gilwe Airlines is opgericht door twee studen Toegepaste Informatica...
fr: Gilwe Airlines a été fondée par deux étudiants en informatique appliquée...

# Mission-Text
source: Wij bieden jullie een top service aan zonder veel vertraging als bij TUI, alsook bieden wij u geen stakingen aan als bij NMBS.
fr: Nous vous offrons un service de qualité sans retards comme chez TUI, et nous ne vous offrons pas de grèves comme à la SNCB.

# See-Flights
source: Bekijk vluchten
fr: Voir les vols
